{
  "title": "Medallo Baila",
  "description_home": "Discover the best socials and dance teachers in Medellín",
  "long_description": "Welcome to MedalloBaila, your ultimate website to find the best dance events, classes, and socials in Medellín. Our platform keeps you updated with the social dance events in Medellín, where you can practice your moves, meet new people, and enjoy the city's vibrant dance scene. Don't miss the dance classes in Medellín known for their quality and professionalism.",
  "event_title": "Upcoming Events",
  "event_description": "Don't miss the upcoming dance events in Medellín! Stay updated with all the dance events happening in the city.",
  "schedule_title": "Where to go out today?",
  "private_title": "Private Classes",
  "private_short_description": "Improve your skills and become an expert dancer.",
  "private_description": "Increase your dance level with the best dance teachers in Medellín. Take advantage of our classes taught by experts in Bachata, Salsa, Porro, Zouk & Kizomba genres.",
  "academy_title": "Dance Academies",
  "contact_private": "Learn more",
  "academy_description": "Looking to learn to dance in a group? Find your dance academy in Medellín.",
  "info_title": "Looking for more information about events in Medellín?",
  "info_description": "Contact us to help you clarify any doubts regarding a dance event, social, or any other event.",
  "contact": "Contact us",
  "special-event-title": "CEMENTERIO DE BAILARINES",
  "special-event-date": "SATURDAY, OCTOBER 26",
  "special-event-location": "📍 Venue: La Tia Eventos",
  "special-event-class": "🎃 7:30PM Bachata class by the incomparable Johan & Valentina.",
  "special-event-summary": "🍸 4 exclusive themed cocktails. 👻 Live a paranormal experience, share and dance with the ghosts of the region. 🔮 Narration in English and Spanish",
  "special-event-cover": "40k presale / 50k door. Ticket + 4 cocktails: 90k presale / 100k door 🕗 7:00 PM - 2:00 AM",
  "special-event-description": "An out-of-the-ordinary social that includes storytelling and themed cocktails, there you will hear the chilling and dark stories that haunt the region. The night will be full of surprises, you'll have to watch out for the ghosts that never left.... spirits often take part in this experience and frighten those brave and courageous enough to enter. ",
  "special-event-more": "Want to know more?",
  "special-event-click-here": "Click here.",
  "special-event-link-2": "You won’t want to miss this social.",
  "special-event-buy-here": "Buy your tickets here.",
  "special-event-wsp": "You can also make a transfer to our Bancolombia savings account( 31454267802 ) and send the receipt to the following number."
}
