{
  "title": "MedalloBaila | Dance classes | Medellín | Adults | Children",
  "description_home": "Discover the best social dance places and teachers in Medellín",
  "long_description_0": "Welcome to MedalloBaila, your leading platform to discover the best dance events and classes in Medellín.",
  "long_description_1": "We connect dance lovers with the most renowned academies in the city and the most exciting social events of Bachata, Salsa, Zouk, and other rhythms so you can learn and enjoy to the fullest.",
  "long_description_2": "We offer dance classes in Medellín for beginner or advanced students with a personalized and/or group approach tailored to your needs.",
  "long_description_3": "We keep you informed about social dance nights in Medellín, where you can enjoy the best music, drinks, and have the opportunity to interact with different people from around the world.",
  "long_description_4": "At MedalloBaila, we are delighted to keep you updated on all our events. If you want to learn how to dance salsa in Medellín, improve your bachata steps, or simply enjoy dance parties, you've come to the right place! Join our community and discover how to have fun in a different way. Start dancing today and experience the magic of dance in the city!",
  "event_title": "Upcoming Events",
  "event_description": "Don't miss the upcoming dance events in Medellín! Stay updated with all the dance events happening in the city.",
  "schedule_title": "Social Dancing Top: Find out where to dance in Medellin tonight",
  "private_title": "Private Classes",
  "private_short_description": "Improve your skills and become an expert dancer.",
  "private_description": "Increase your dance level with the best dance teachers in Medellín. Take advantage of our classes taught by experts in Bachata, Salsa, Porro, Zouk & Kizomba genres.",
  "academy_title": "Dance Academies",
  "contact_private": "Learn more",
  "academy_description": "Find the best social dances in Medellin this week. From Monday to Sunday, find out where to dance bachata, salsa and more in the mountain capital. Updated agenda with the most popular events and the best dance academies.",
  "info_title": "Looking for more information about events in Medellín?",
  "info_description": "Contact us to help you clarify any doubts regarding a dance event, social Dancing, or any other event.",
  "contact": "Contact us",
  "special-unmissable": "Unmissable",
  "special-event-title": "CEMENTERIO DE BAILARINES",
  "special-event-date": "SATURDAY, OCTOBER 26",
  "special-event-location": "📍 Venue: La Tia Eventos",
  "special-event-class": "🎃 7:30PM Bachata class by the incomparable Johan & Valentina.",
  "special-event-summary": "🍸 4 exclusive themed cocktails. 👻 Live a paranormal experience, share and dance with the ghosts of the region. 🔮 Narration in English and Spanish",
  "special-event-cover": "40k presale / 50k door. Ticket + 4 cocktails: 90k presale / 100k door 🕗 7:00 PM - 2:00 AM",
  "special-event-description": "An out-of-the-ordinary social that includes storytelling and themed cocktails, there you will hear the chilling and dark stories that haunt the region. The night will be full of surprises, you'll have to watch out for the ghosts that never left.... spirits often take part in this experience and frighten those brave and courageous enough to enter. ",
  "special-event-more": "Want to know more?",
  "special-event-click-here": "Click here.",
  "special-event-link-2": "You won’t want to miss this social.",
  "special-event-buy-here": "Buy your tickets here.",
  "where-to-go": "Looking to get the most out of your desire to dance bachata, salsa and zouk in Medellín? Schedule your dance week! Weekly agenda for dancers:",
  "special-event-wsp": "You can also make a transfer to our Bancolombia savings account( 31454267802 ) and send the receipt to the following number.",
  "academy-title": "Are you looking for the best dance academies in Medellín?",
  "latest_posts": "Blog | latest posts",
  "see_all_events": "Ver todos los eventos",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "weekend_schedule_title": "Socials to dance this week",
  "hero_subtitle": "The city of the eternal dance",
  "private_dance_title": "Private and personalized dance lessons tailored to your needs",
  "private_button": "I want to schedule a class",
  "private_dance_description1": "Find here dance teachers and expert dancers in personalized classes designed for all ages. From children to passionate adults, we guide you in learning the most captivating rhythms such as: salsa, bachata, tango, porro and zouk.",
  "private_dance_description2": "Our private sessions start at $70.000 COP, adapting to your objectives, your home and level of experience. Whether you want to learn from scratch or perfect your technique. ",
  "private_dance_description3": "Rates may vary according to dance genre, frequency of classes and location.",
  "academies_title": "Discover the best dance academies",
  "academy-description-1": "Dance like a paisa with the best academies in Medellín! Here you can learn and improve your style with affordable options, from free to low cost classes starting at $5.00.",
  "academy-description-2": "These academies offer a wide variety of styles, such as Cali and Cuban salsa, tango, porro antioqueño, Colombian cumbia, sensual and Dominican bachata, urban dance, hip hop and the energetic Brazilian Zouk. In addition, there are options for all ages, from children to adults.",
  "bento_title": "Medellin Dances With You!",
  "where-to-go-1": "Monday: Start the week with energy at Blood Dance Company.",
  "where-to-go-2": "Tuesday: Immerse yourself in a full night of solo bachata at Nueva Guardia.",
  "where-to-go-3": "Wednesday: Mid-week, maximum fun! Majao offers a perfect mix of bachata, salsa and zouk.",
  "where-to-go-4": "Thursday: The Grand Social. Exclusive atmosphere and with the best bachata DJ's in town.",
  "where-to-go-5": "Friday: Start of the weekend! Blood Dance Company is waiting for you to dance salsa, bachata and more genres.",
  "where-to-go-6": "Saturday: Enjoy DanceFree. With two bachata and salsa rooms.",
  "where-to-go-7": "Sunday: Close the week with a flourish by taking classes and dancing with ZoukMedellin at Parques del Rio and finish the night at CONEXION DANCE dancing all genres. Two places, one passion: dancing!"
}