{
  "title": "Medallo Baila",
  "description_home": "Discover the best social dance places and teachers in Medellín",
  "long_description": "Welcome to MedalloBaila, your ultimate website to find the best dance events, classes, and socials in Medellín. Our platform keeps you updated with the social dance events in Medellín, where you can practice your moves, meet new people, and enjoy the city's vibrant dance scene. Don't miss the dance classes in Medellín known for their quality and professionalism.",
  "event_title": "Upcoming Events",
  "event_description": "Don't miss the upcoming dance events in Medellín! Stay updated with all the dance events happening in the city.",
  "schedule_title": "Social Dancing Top: Find out where to dance in Medellin tonight",
  "private_title": "Private Classes",
  "private_short_description": "Improve your skills and become an expert dancer.",
  "private_description": "Increase your dance level with the best dance teachers in Medellín. Take advantage of our classes taught by experts in Bachata, Salsa, Porro, Zouk & Kizomba genres.",
  "academy_title": "Dance Academies",
  "contact_private": "Learn more",
  "academy_description": "Looking to learn to dance in a group? Find your dance academy in Medellín.",
  "info_title": "Looking for more information about events in Medellín?",
  "info_description": "Contact us to help you clarify any doubts regarding a dance event, social Dancing, or any other event.",
  "contact": "Contact us",
  "special-unmissable": "Unmissable",
  "special-event-title": "CEMENTERIO DE BAILARINES",
  "special-event-date": "SATURDAY, OCTOBER 26",
  "special-event-location": "📍 Venue: La Tia Eventos",
  "special-event-class": "🎃 7:30PM Bachata class by the incomparable Johan & Valentina.",
  "special-event-summary": "🍸 4 exclusive themed cocktails. 👻 Live a paranormal experience, share and dance with the ghosts of the region. 🔮 Narration in English and Spanish",
  "special-event-cover": "40k presale / 50k door. Ticket + 4 cocktails: 90k presale / 100k door 🕗 7:00 PM - 2:00 AM",
  "special-event-description": "An out-of-the-ordinary social that includes storytelling and themed cocktails, there you will hear the chilling and dark stories that haunt the region. The night will be full of surprises, you'll have to watch out for the ghosts that never left.... spirits often take part in this experience and frighten those brave and courageous enough to enter. ",
  "special-event-more": "Want to know more?",
  "special-event-click-here": "Click here.",
  "special-event-link-2": "You won’t want to miss this social.",
  "special-event-buy-here": "Buy your tickets here.",
  "where-to-go": "Looking to get the most out of your desire to dance bachata, salsa and zouk in Medellín? Schedule your dance week! Weekly agenda for dancers:",
  "where-to-go-1": "Monday: Start your week with energy at Blood Dance Company. Classes for all levels and social afterwards (Bachata class. Dance bachata, Salsa and zouk all night long).",
  "where-to-go-2": "Tuesday: Immerse yourself in the world of bachata at Nueva Guardia. Learn new steps and enjoy a night full of sensuality (Bachata class. Dance bachata all night long).",
  "where-to-go-3": "Wednesday: Mid-week, maximum fun! Majao offers a perfect mix of Latin rhythms for all tastes (Bachata class. Dance bachata, Salsa and zouk all night long).",
  "where-to-go-4": "Thursday: Get ready for the weekend at The Grand Social. Exclusive atmosphere and the best bachata DJ's in town (bachata class, dance bachata all night long).",
  "where-to-go-5": "Friday: Welcome to the weekend! Blood Dance Company awaits you with an explosion of Latin rhythms to dance until dawn (salsa class. Dance bachata and salsa all night long).",
  "where-to-go-6": "Saturday: The night is young at DanceFree. Come and enjoy the best bachata and salsa hits in a unique atmosphere (salsa and bachata class, dance bachata and salsa all night long).",
  "where-to-go-7": "Sunday: Close your week with a flourish at ZoukMedellin in the afternoon and CONEXION DANCE in the evening. Three styles, one passion: dancing!",
  "special-event-wsp": "You can also make a transfer to our Bancolombia savings account( 31454267802 ) and send the receipt to the following number.",
  "academy-title": "Are you looking for the best dance academies in Medellín?",
  "academy-description-1": "Dance like a paisa in Medellín! Our city is a paradise for dancers with dance academies for all tastes and budgets. Are you looking for salsa lessons in Medellín? Or maybe you prefer to learn tango in the tango in the mountain capital? Whatever your rhythm, you'll find it here. you'll find it here. From free dance classes to economical options from 5 dolars, Medellín has something for every dancer. Learn bachata, perfect your porro, or dive into the world of urban dance. urban dance. The best dance academies in Medellín offer a wide variety of styles. variety of styles: Salsa caleña and cuban - Argentine Tango - Porro antioqueño - Cumbrian Porro from Antioquia - Colombian Cumbia - Dominican Bachata - Urban and Hip Hop dance Urban dance and Brazilian hip hop Zouk.",
  "academy-description-2": " Whether you are a beginner or an expert, adult or child, you will find dance classes in Medellin dance classes in Medellín adapted to your level. The academies that you will find here offer courses for all ages and experiences."
}
