{
  "title": "MedalloBaila | Clases de baile | Medellín | Adultos | Niños",
  "description_home": "Descubre los mejores sociales y profesores de baile de medelin",
  "long_description_0": "Bienvenido a MedalloBaila, tu plataforma líder para descubrir los mejores eventos y clases de baile en Medellín.",
  "long_description_1": "Conectamos a los amantes del baile con las academias más reconocidas de la ciudad y los eventos sociales más emocionantes de Bachata, Salsa, Zouk y otros ritmos para que aprendan y disfruten al máximo.",
  "long_description_2": "Ofrecemos clases de baile en Medellín para alumnos principiantes o avanzados con enfoque personalizado y/o grupal adaptadas a tus necesidades.",
  "long_description_3": "Te mantenemos informado sobre las noches de baile social en Medellín, donde podrás disfrutar de la mejor música, bebidas y tendrás la oportunidad de interactuar con diferentes personas del mundo. ",
  "long_description_4": "En MedalloBaila estamos encantados de mantenerte al tanto de todos nuestros eventos. Si quieres aprender a bailar salsa en Medellín, mejorar tus pasos de bachata o simplemente disfrutar de fiestas de baile, ¡Has llegado al lugar correcto! Únete a nuestra comunidad y descubre cómo divertirte de manera diferente.  ¡Empieza a bailar hoy mismo y vive la magia del baile en la ciudad!",
  "event_title": "Próximos Eventos",
  "event_description": "¡No te pierdas los próximos eventos de baile en Medellín! Mantente al día con todos los eventos de baile que sucederán en la ciudad.",
  "schedule_title": "Sociales Top: Descubre dónde bailar en Medellín esta noche",
  "private_title": "Clases particulares",
  "private_short_description": "Mejora tus habilidades y conviértete en un bailador experto.",
  "private_description": "Incrementa tu nivel de baile con los mejores profesores de baile en Medellín. Aprovecha nuestras clases impartidas por expertos en los generos Bachata, Salsa, Porro, Zouk & Kizomba",
  "academy_title": "Sociales Top en Medellín: Descubre dónde bailar esta semana",
  "academy_description": "Encuentra los mejores sociales de baile en Medellín esta semana. De lunes a domingo, descubre dónde bailar bachata, salsa y más en la capital de la montaña. Agenda actualizada con los eventos más populares y las mejores academias de baile.",
  "contact_private": "Conocer más",
  "info_title": "¿Buscas más información sobre eventos en Medellín?",
  "info_description": "Contáctanos para ayudarte a aclarar tus dudas con respecto a algún evento de baile, social o cualquier otro evento.",
  "contact": "Contáctanos",
  "special-unmissable": "Imperdible",
  "special-event-title": "CEMENTERIO DE BAILARINES",
  "special-event-date": "SÁBADO, OCTUBRE 26",
  "special-event-location": "📍locación: La Tia Eventos",
  "special-event-class": "🎃 7:30 PM Clase de bachata por los inigualables Johan & Valentina",
  "special-event-summary": "🍸 4 cócteles temáticos exclusivos 👻 Vive una experiencia paranormal, comparte y baila con los fantasmas de la región. 🔮 Narración en Inglés y español",
  "special-event-cover": "40k preventa / 50k puerta Entrada + 4 cocteles: 90k preventa / 100k puerta 🕗 7:00 PM - 2:00 AM",
  "special-event-description": "Un social fuera de lo común que incluye cuentacuentos y cócteles temáticos, allí escucharás las escalofriantes y oscuras historias que rondan la región. La noche estará repleta de sorpresas, deberás tener cuidado con los fantasmas que nunca se fueron... los espíritus suelen participar en esta experiencia y asustar a los que tienen el valor y coraje suficiente para entrar. ",
  "special-event-more": "¿Quieres saber más?",
  "special-event-click-here": "Haz clic aquí.",
  "special-event-link-2": "No te querrás perder este social.",
  "special-event-buy-here": "Compre sus entradas aquí",
  "where-to-go": "¿Quieres aprovechar al máximo tus ganas de bailar bachata, salsa y zouk en Medellín? ¡Programa tu semana de baile! Agenda semanal para bailarines:",
  "special-event-wsp": "También puedes hacer una transferencia a nuestra cuenta de ahorros de Bancolombia( 31454267802 ) y enviar el comprobante al siguiente número.",
  "academy-title": "¿Estás buscando las mejores academias de baile en Medellín?",

  "see_all_events": "See all events",
  "monday": "Lunes",
  "tuesday": "Martes",
  "wednesday": "Miércoles",
  "thursday": "Jueves",
  "friday": "Viernes",
  "saturday": "Sábado",
  "sunday": "Domingo",
  "weekend_schedule_title": "Sociales para bailar esta semana",
  "hero_subtitle": "La ciudad del baile eterno",
  "private_dance_title": "Clases de baile particulares y personalizadas a tu medida",
  "private_button": "Quiero agendar una clase",
  "private_dance_description1": "Encuentra aquí profesores de baile y bailarines expertos en clases personalizadas diseñadas para todas las edades. Desde niños hasta adultos apasionados, te guiamos en el aprendizaje de los ritmos más cautivantes como: salsa, bachata, tango, porro y zouk.",
  "private_dance_description2": "Nuestras sesiones privadas comienzan en $70.000 COP, adaptándonos a tus objetivos, tu hogar y nivel de experiencia. Ya sea que quieras aprender desde cero o perfeccionar tu técnica. ",
  "private_dance_description3": "Las tarifas pueden variar según el género de baile, la frecuencia de las clases y la ubicación.",
  "academies_title": "Descubra las mejores academias de baile y danza",
  "academy-description-1": "¡Baila como un paisa con las mejores academias de Medellín! Aquí podrás aprender y mejorar tu estilo con opciones accesibles, desde clases gratuitas hasta económicas a partir de $5.00.",
  "academy-description-2": "Estas academias ofrecen una gran variedad de estilos, como salsa caleña y cubana, tango, porro antioqueño, cumbia colombiana, bachata sensual y dominicana, baile urbano, hip hop y el enérgico Zouk brasileño. Además, hay opciones para todas las edades, desde niños hasta adultos.",
  "bento_title": "¡Medellín Baila Contigo!",
  "where-to-go-1": "Lunes: Empieza la semana con energía en Blood Dance Company.",
  "where-to-go-2": "Martes: Sumérgete en una noche entera de solo bachata en Nueva Guardia.",
  "where-to-go-3": "Miercoles: A mitad de semana, ¡máxima diversión! Majao ofrece una mezcla perfecta de bachata, salsa y zouk.",
  "where-to-go-4": "Jueves: The Grand Social. Ambiente exclusivo y con el mejor DJ's de bachata de la ciudad.",
  "where-to-go-5": "Viernes: ¡Comienza al fin de semana! Blood Dance Company te espera para bailar salsa, bachata y mas más generos.",
  "where-to-go-6": "Sábado:  Disfruta en DanceFree. Con dos salones de bachata y salsa.",
  "where-to-go-7": "Domingo: Cierre la semana con broche de oro en tomando clases y bailano con ZoukMedellin en Parques del río y termina en la noche en CONEXION DANCE bailando todos los géneros. Dos lugares, una pasión: ¡bailar!"
}
