{
  "title": "Medallo Baila",
  "description_home": "Descubre los mejores sociales y profesores de baile de medelin",
  "long_description": "Bienvenido a MedalloBaila, tu website definitivo para encontrar los mejores eventos de baile, clases y sociales en Medell칤n. Nuestra plataforma te mantiene al d칤a con los eventos de baile social en Medell칤n, donde podr치s practicar tus movimientos, conocer gente nueva y disfrutar de la vibrante escena de baile de la ciudad. No te pierdas las clases de baile en Medell칤n que se destacan por su calidad y profesionalismo.",
  "event_title": "Pr칩ximos Eventos",
  "event_description": "춰No te pierdas los pr칩ximos eventos de baile en Medell칤n! Mantente al d칤a con todos los eventos de baile que suceder치n en la ciudad.",
  "schedule_title": "쮻칩nde salir hoy?",
  "private_title": "Clases particulares",
  "private_short_description": "Mejora tus habilidades y convi칠rtete en un bailador experto.",
  "private_description": "Incrementa tu nivel de baile con los mejores profesores de baile en Medell칤n. Aprovecha nuestras clases impartidas por expertos en los generos Bachata, Salsa, Porro, Zouk & Kizomba",
  "academy_title": "Academias de baile",
  "contact_private": "Conocer m치s",
  "academy_description": "쮹uscas aprender a bailar en grupo? Encuentra tu academia de baile en Medell칤n.",
  "info_title": "쮹uscas m치s informaci칩n sobre eventos en Medell칤n?",
  "info_description": "Cont치ctanos para ayudarte a aclarar tus dudas con respecto a alg칰n evento de baile, social o cualquier otro evento.",
  "contact": "Cont치ctanos",
  "special-unmissable": "Imperdible",
  "special-event-title": "CEMENTERIO DE BAILARINES",
  "special-event-date": "S츼BADO, OCTUBRE 26",
  "special-event-location": "游늸locaci칩n: La Tia Eventos",
  "special-event-class": "游꾺 7:30 PM Clase de bachata por los inigualables Johan & Valentina",
  "special-event-summary": "游꽂 4 c칩cteles tem치ticos exclusivos 游놑 Vive una experiencia paranormal, comparte y baila con los fantasmas de la regi칩n. 游댩 Narraci칩n en Ingl칠s y espa침ol",
  "special-event-cover": "40k preventa / 50k puerta Entrada + 4 cocteles: 90k preventa / 100k puerta 游뎽 7:00 PM - 2:00 AM",
  "special-event-description": "Un social fuera de lo com칰n que incluye cuentacuentos y c칩cteles tem치ticos, all칤 escuchar치s las escalofriantes y oscuras historias que rondan la regi칩n. La noche estar치 repleta de sorpresas, deber치s tener cuidado con los fantasmas que nunca se fueron... los esp칤ritus suelen participar en esta experiencia y asustar a los que tienen el valor y coraje suficiente para entrar. ",
  "special-event-more": "쯈uieres saber m치s?",
  "special-event-click-here": "Haz clic aqu칤.",
  "special-event-link-2": "No te querr치s perder este social.",
  "special-event-buy-here": "No te querr치s perder este social.",
  "special-event-wsp": "Tambi칠n puedes hacer una transferencia a nuestra cuenta de ahorros de Bancolombia( 31454267802 ) y enviar el comprobante al siguiente n칰mero."
}
